#xfwm4
xfconf
xfce4-settings
xfce4-panel
thunar
gtk2-engines-xfce
xfce4-session
xfce4-appfinder
xfce4-mixer
libxfce4ui-utils
xorg
xfce4-notifyd
build-essential
emacs
fonts-dejavu
fonts-inconsolata
fonts-liberation
fonts-sil-gentium-basic
git
linux-headers-amd64
linux-image-amd64
ntp
pavucontrol
rxvt-unicode
silversearcher-ag
spotify-client
sudo
tree
vim
xmonad
zsh
